{
    "tedDescription": {
        "title": "TED Talks",
        "description": "TED is a nonpartisan nonprofit devoted to spreading ideas, usually in the form of short, powerful talks. TED began in 1984 as a conference where Technology, Entertainment and Design converged, and today covers almost all topics — from science to business to global issues — in more than 110 languages. Meanwhile, independently run TEDx events help share ideas in communities around the world.",
        "link": "https://www.ted.com/",
        "showMoreButton": true
    },
    "tedxDescription": {
        "title": "About TEDx"
    },
    "nmimsDescription": {
        "title": "About NMIMS, Indore",
        "description": "NMIMS is the all-encompassing educational platform for diverse fields of career such as Engineering, Science and Technology, Management, Commerce, Architecture, Law, Economics, Pharmacy, Aviation, Design, Performing Arts, Liberal Arts, Hospitality Management, Mathematical Science, Branding and Advertising, Agricultural Sciences and much more.",
        "link": "https://nmims.edu",
        "showMoreButton": true
    },
    "tedxNMIMSDescription": {
        "title": "TEDxNMIMSIndore",
        "description": "TEDx is a grassroots initiative, created in the spirit of TED’s overall mission to research and discover “ideas worth spreading.” TEDx brings the spirit of TED to local communities around the globe through TEDx events. These events are organized by passionate individuals who seek to uncover new ideas and to share the latest research in their local areas that spark conversations in their communities. TEDx events include live speakers and recorded TED Talks, and are organized independently under a free license granted by TED. These events are not controlled by TED, but event organizers agree to abide by our format, and are offered guidelines for curation, speaker coaching, event organizing and more. They learn from us and from each other. More than 3000 events are now held annually.",
        "showMoreButton": true
    },
    "tedexNMIMSContactDetails": {
        "linkedin": {
            "link": "https://linkedin.com",
            "username": "@tedex-NMIMS-indore"
        },
        "instagram": {
            "link": "https://www.instagram.com/tedxnmimsindore/",
            "username": "@tedex-NMIMS-indore"
        },
        "twitter": {
            "link": "https://twitter.com",
            "username": "@tedex-NMIMS-indore"
        },
        "github": {
            "link": "https://github.com",
            "username": "@tedex-NMIMS-indore"
        },
        "mail": { "link": "tedxnmimsindore19@gmail.com" },
        "facebook": {
            "link": "https://www.facebook.com/tedx.nmimsindore.1"
        },
        "youtube": {
            "link": "https://www.youtube.com/user/TEDxTalks"
        }
    },
    "theme": {
        "title": "Unravel to unleash",
        "description": "Exercitation veniam cupidatat nisi culpa incididunt id reprehenderit ipsum reprehenderit cupidatat minim pariatur id. Sint nisi Lorem aute et reprehenderit. Laboris aliqua adipisicing magna non Lorem duis. Aliqua aliquip sit qui dolore esse anim deserunt excepteur minim enim dolor excepteur occaecat aliqua. Lorem veniam Lorem Lorem reprehenderit elit laboris esse.Proident non Lorem consequat aliquip id consectetur labore. Adipisicing fugiat occaecat id non nulla tempor proident velit incididunt amet tempor. Ea sint aliquip velit in deserunt laboris mollit officia mollit aute ea sit. Ex amet esse minim reprehenderit. Enim amet dolore ut adipisicing. Adipisicing et irure laboris aliqua aliquip nostrud do irure et.",
        "link": "https://youtube.com"
    },
    "speakers": {
        "2019": {
            "theme": "Expect the Unexpected",
            "speakersList": [
                "Vani Kabir",
                "Divya Rathod",
                "Nihad Panju",
                "Nikita Sharma",
                "Neha Jain",
                "Dilip Auti",
                "Manish Tyagi",
                "Athar Ali Nagpurwala",
                "Ankit Aggarwal",
                "Navrajvir Singh",
                "Rahul Bhatnagar",
                "Tarang Chandola"
            ],
            "speakersDescription": {
                "Vani Kabir": {
                    "introduction": "She is a global TEDX speaker who has floored the audience with her hard hitting talks. An upcoming author for a space opera, high fiction book for which she is working with Stanford University, San Francisco. She has completed NanoWriMo writing, one of the toughest courses (from Stanford continuing studies). She has given a week long lecture at the University of Cape Town tostudents from Norway and New Zealand.",
                    "post": "The Modern Sufi",
                    "profileImage": "images/PastTEDx/Vani-Kabir.webp"
                },
                "Divya Rathod": {
                    "introduction": "She is an student of NMIMS and also the founder of Silvery Nanos. \"A creative way to keep bathroom clean.\" Beside being a co-founder of this company she is also the winner of chancellor challenge 2018. She got selected in ICMR under director where only 2 seats were available on an all India basis.",
                    "post": "The ResearchPreneur",
                    "profileImage": "images/PastTEDx/Divya-Rathod.webp"
                },
                "Nihad Panju": {
                    "introduction": "Nihad Panju is a record holder marathon runner. At the age of 5 months, he was diagnosed with Tubercular Meningitis which left him with a left-sided Hemiplegia (partial paralysis caused by brain injury). He believes that people must not allow any kind of disability to prevent you from any of your dreams. It is possible with determination and hard work you can do anything you want to - even if you are told achieving something is impossible. If he can do it, anyone can. ",
                    "post": "Marathon Runner",
                    "profileImage": "images/PastTEDx/Nihad-Panju.webp"
                },
                "Nikita Sharma": {
                    "introduction": "She participated in Miss India, and finished among the top three finalists in the Karnataka state, and won a slew of sub-titles as well.  But though the glamour world fascinates her, Nikita’s focus is clear today on her cancer activism. Hence she took microbiology degree to research on the same, as well as hold camps, rope in volunteers, conduct workshops and seminars, etc to tell people about the disease. ",
                    "post": "Motivational Speaker",
                    "profileImage": "images/PastTEDx/Nikita-Sharma.webp"
                },
                "Neha Jain": {
                    "introduction": "Neha started her journey just like any another engineer. Her quest to gain knowledge and to serve people, compelled her to leave a high paying job in software and steer life in another direction. Now a Civil Servant she has no intention to stop. She believes that failures are more important than success as they teach us the most and one should not stop themselves from exploring the inner self and the outside world.",
                    "post": "Civil Servant",
                    "profileImage": "images/PastTEDx/Neha-Jain.webp"
                },
                "Dilip Auti": {
                    "introduction": "Mr. Dilip Auti is the motivational speaker, Author, Educator, Entrepreneur, Life Coach, Facilitator for coaching and counselling, Group Dynamics, Selling Skills, and Personality Development. He inspires and encourages individuals to realize their true potential. A young and dynamic personality, he excels in his understanding of the human mind and understands the problems of our society. ",
                    "post": "Life Mentor",
                    "profileImage": "images/PastTEDx/Dilip-Auti.webp"
                },
                "Manish Tyagi": {
                    "introduction": "Manish Tyagi or \"The Knotty Commander\" as he is popularly known in the comedy circuit, is one of the best and the busiest stand-up comics, travelling within India and abroad. Till date he has done over 50 solo shows, hosted over 100 shows and many more open mics. Manish used to be a commander in the Indian Navy before he decided to become a Stand up Comic sometime in 2014.",
                    "post": "Knotty Commander",
                    "profileImage": "images/PastTEDx/Manish-Tyagi.webp"
                },
                "Athar Ali Nagpurwala": {
                    "introduction": "Every foodie of Indore would be well known to the brand “Chai Kaapi”- an initiative from the burning entrepreneurial mind of Athar Ali Nagpurwala. Mr. Athar Ali started his entrepreneurial journey at the age of 19; he has been the brain behind the debut of many successful startups in Central India. Holding an experience of 10 years in the niche industry, this startup wizard has successfully embarked on his journey to being a distinguished personality.",
                    "post": "Co-Founder Chai-Kapi",
                    "profileImage": "images/PastTEDx/Athar-Ali.webp"
                },
                "Ankit Aggarwal": {
                    "introduction": "Ankit Aggarwal, Founder & CEO of Dare2compete is a star entrepreneur from IMT Ghaziabad. He founded Dare2Compete with vision of creating a unified platform where colleges and management students could interact, share and compete. He believes that everyone deserves a chance to display, and assess their skills in the rarified field of B-schools competitions.",
                    "post": "Founder Dare2Compete",
                    "profileImage": "images/PastTEDx/Ankit-Aggarwal.webp"
                },
                "Navrajvir Singh": {
                    "introduction": "Navrajvir Singh is an entrepreneur, leader, mentor and a motivational speaker. He has a natural entrepreneurial drive. His overpowering need to create something of his own gave birth to his IT company. His company recently won the Madhya Pradesh brand leadership award. His inspirational speeches are loved by all the students from all the premier institutes of India such as IIM (Indore), Symbiosis (Indore) and PIMR to name a few.",
                    "post": "CEO Raletta Technology",
                    "profileImage": "images/PastTEDx/Navrajvir-Singh.webp"
                },
                "Rahul Bhatnagar": {
                    "introduction": "Rahul Bhatnagar is an Entrepreneur, TEDx, Josh Talks, Professional Speaker and a Mentor. He has conducted 1000+ Seminars (Online & Offline). With over 1.2 Million Digital Followers (online family base) across Social Media Platforms, his mission is to Empower 10 Million people and to create more Entrepreneurs, Leaders & Public Speakers",
                    "post": "Co-Founder, USP",
                    "profileImage": "images/PastTEDx/Rahul-Bhatnagar.webp"
                },
                "Tarang Chandola": {
                    "introduction": "Tarang Chandola co-founder of CWAT APPS lives by the words \"If you think it, You can do it\", Tarang Chandola is young, versatile and vibrant. His mantra is \"Don't just dream but execute.\" He's a man with a plan who makes things happen. He has a panache and penchant for problem solving. Tarang is enthused by investing his time learning about and investing in ventures in a wide variety of domains. ",
                    "post": "Co-Founder CWAT Apps",
                    "profileImage": "images/PastTEDx/Tarang-Chandola.webp"
                }
            }
        },
        "2022": {
            "theme": "",
            "speakersList": [
                "Pravin Tambe",
                "Dr Urvashi Sahni",
                "Harish Iyer",
                "Rami Niranjan Desai",
                "Anas Khan",
                "Akshay Y.Khobragade",
                "Tejas K Jain",
                "Surinder bagha",
                "Avi Sharma"
            ],
            "speakersDescription": {
                "Pravin Tambe": {
                    "introduction": "Pravin Tambe  is an Indian cricketer. Tambe made his IPL debut at the age of 41 and became the oldest ever IPL debutant. Rahul Dravid, his chief mentor at Royals had said that Praveen Tambe is an even bigger inspiration than himself. He received an IPL contract with Rajasthan Royals after being spotted by scouts during an invitational T20 tournament where he was noticed for his ability to bowl great variations of leg spin.",
                    "post": "Indian Cricketer",
                    "profileImage": "images/Speakers2022/Pravin Tambe.webp"
                },
                "Dr Urvashi Sahni": {
                    "introduction": "Dr Urvashi Sahni is a social entrepreneur, women’s rights activist, and educationist, who has been active in the field for more than three decades.She founded Suraksha (a women’s rights organisation), DiDi’s (a social enterprise for sustainable livelihoods for women), and the Study Hall Educational Foundation (SHEF). Over the last 3 decades, Dr. Sahni’s work, through SHEF and its schools and outreach initiatives, has impacted more than 100,000 teachers and 5 million children.",
                    "post": "Social Entrepreneur",
                    "profileImage": "images/Speakers2022/Urvashi_Sahni.webp"
                },
                "Harish Iyer": {
                    "introduction": "Harish Iyer is an Indian equal rights activist. Iyer engages in advocacy for a number of causes, including promoting the rights of the lesbian, gay, bisexual, and transgender (LGBT) community, children, women, animals, and survivors of child sexual abuse. Harish Iyer was also one of the most vocal proponents of the decriminalization of homosexuality in India. He has engaged in several awareness campaigns about the impact of the decision, and condemned the ruling via media advocacy.",
                    "post": "Equal Rights Activist",
                    "profileImage": "images/Speakers2022/Harrish Iyer.webp"
                },
                "Rami Niranjan Desai": {
                    "introduction": "Rami Niranjan Desai is a NE India Specialist, as founding director of the North East Policy Institute, Guwahati she worked extensively in the area publishing on Insurgency and conflict, religion & social movements. She is presently Director of Pathfinder India Consultancy, an organisation that undertakes research and analysis. She has completed her higher education from King’ College in Theology and Anthropology of Religion. Her media outreach is available on India's leading channels.",
                    "post": "North East India Specialist",
                    "profileImage": "images/Speakers2022/Rami Niranjan Desai.webp"
                },
                "Anas Khan": {
                    "introduction": "Anas Khan is an anthropologist and content creator hailing from Delhi, better known for his visual storytelling platform on Insta. known as Unzip Delhi. He went on to pursue his creative passion in the field of writing, travelling and content creation and it is after embarking on this journey that he discovered a greater meaning to almost everything. He strives to bridge that gap between the orientalist approach and the true state of affairs in various aspects such as history and culture.",
                    "post": "Content Creator",
                    "profileImage": "images/Speakers2022/Anas.webp"
                },
                "Akshay Y.Khobragade": {
                    "introduction": "A multi-faceted professional, acknowledged end to end project management along with consulting: targeting assignments as program manager in the management  consulting/bilateral/multilateral agencies. His background lies in core research and management in the development sector including strategic planning, designing. A competent professional with -6 years of experience in socio-economic development.",
                    "post": "Multi-Faceted Pro",
                    "profileImage": "images/Speakers2022/Akshay.webp"
                },
                "Tejas K Jain": {
                    "introduction": "An entrepreneur and business management graduate working to empower learners in the subcontinent to become global leaders by implementing programmes that integrate learning, recreation and improve educational practices. His aim is to create a network of international institutions that resolutely promulgate Leadership development programs, Student growth activities, Internationalism, policy making, diplomacy and bureaucracy programmes.",
                    "post": "Entrepreneur",
                    "profileImage": "images/Speakers2022/Tejas.webp"
                },
                "Surinder bagha": {
                    "introduction": "Surinder Bahga graduated from the Chandigarh College of Architecture in 1984. His completed works include an eclectic and impressive range of religious, educational, administrative and residential buildings, urban design, interior design and landscape projects. His works are published in many journals and newspapers of repute. Two of his Churches were exhibited at the 5th Asian Congress of Architects, held at Lahore in Pakistan. He has co-authored three books namely \"Modern Architecture in India:Post Independence Perspective\", \"New Indian Homes\" and \"Le Corbusier & Pierre Jeanneret: Footprints on the Sands of Indian Architecture.\" ",
                    "post": "Architect",
                    "profileImage": "images/Speakers2022/Surinder.webp"
                },
                "Avi Sharma": {
                    "introduction": "The Pradhan Mantri Rashtriya Bal Puraskar awardee, child prodigy from Indore, Avi Sharma with young age of 12, is a World book of Record, London & India Book of Record holder. Avi is a child having IQ 161, more than Albert Einstein & famous as wonder boy. He is an author, motivational speaker, youngest mentor of Vedic maths, actor & young coder. He has bagged 20 gold and 1 silver medal in different Olympiads till date.",
                    "post": "Wonder Boy",
                    "profileImage": "images/Speakers2022/Avi Sharma.webp"
                }
            }
        }
    },
    "contributors": {},
    "sponsors": {
        "2019": {
            "Lotus": {
                "path": "images/sponsors2019/lotus.webp"
            }
        }
    }
}
