{"teamMembers": {
        "Organizer": [
            {
                "post": "Licensee",
                "name": "Swayam Jasoria",
                "introduction": "Enterprising, tenacious, and unpretentious is what Swayam sees when he looks in the mirror. With a thirst to learn from various paradigms, Swayam portrays to be an aspiring entrepreneur and a fitness freak. With his leadership capabilities, Swayam will work effortlessly to make TEDxNMIMSIndore 2022 even more enjoyable and memorable for all the attendees.",
                "profileImage": "images/TEDTeam/Swayam-Jasoria.webp"
            }
        ],
        "Curators": [
            {
                "post": "Curator",
                "name": "Nandini Malani",
                "introduction": "Apart from killing all the dance moves, Nandini is also a very determined person. She’s hardworking and always on time. She aspires to become a finance expert. Being a polite and a patient individual, she is a perfect fit for the post of curator and we can definitely rely on her for bringing the best speakers to TEDxNMIMSIndore 2022!",
                "profileImage": "images/TEDTeam/Nandini-Malani.webp"
            },
            {
                "post": "Curator",
                "name": "Vanshika Nyati",
                "profileImage": "images/TEDTeam/Vanshika-Nyati.webp",
                "introduction": "‘It is what it is.’ With some theories of herself, our curator always finds a way to deal with any kinds of situation. Vanshika believes if you want it, you have to go get it, and with that bold and straightforward attitude it helps the team to grow. She is also an all rounder who thinks one should not limit herself/himself to the boundaries of subjects. Vanshika quotes, “With TEDxNMIMSIndore, I move a step closer to the goal of bringing changes and a world we wish to see, is a world everyone wishes to see.”"
            }
        ],
        "Executive producers": [
            {
                "post": "Executive Head",
                "name": "Sara Saxena",
                "introduction": "Literally, see characters of books in every person she meets. Apart from eating, she is found adventuring and talking to herself. Believes in magic and tries to manifest a dark academia life. If she possibly knows you, you might find yourself in her poems. Loves organizing events to escape reality.",
                "profileImage": "images/TEDTeam/Sara-Saxena.webp"
            }
        ],
        "Event managers": [
            {
                "post": "Event Head",
                "name": "Ashri Neema",
                "introduction": "Ashri Neema, she is smart and optimistic. In addition to her graceful dance movements, holds the ideal attributes to assure that TEDxNMIMSIndore will be an impressively successful event. She has prior expertise in managing people. With her outstanding leadership abilities, you can make sure that everything is planned and nothing can possibly go wrong. This year she will unlock her potential and think out of the box ideas to make the event better and bigger!",
                "profileImage": "images/TEDTeam/Ashri.webp"
            },
            {
                "post": "Event Head",
                "name": "Sarthak Waliwadekar",
                "introduction": "Be it working in teams, playing on the field, planning out events, or just relaxing, messing around and being sarcastic, Sarthak loves it all. Given his spontaneity and his unrelenting desire to efficiently sort any situation thrown at him, you can bank on him to ensure that this event is a success. This year he’s going to try his best so that everyone gets to “Unravel” and “Unleash” their true potentials in and after TedX.",
                "profileImage": "images/TEDTeam/Sarthak-Waliwadekar.webp"
            }
        ],
        "Finance heads": [
            {
                "post": "Finance Head",
                "name": "Ananya Motwani",
                "introduction": "To be a hero you have to learn to be a deviant —because you're always going against the conformity of the group. Ananya believes that life is a succession of lessons which must be lived to be understood, she is an optimist who sees the opportunity in every difficulty. She says “Do what you love” and be unapologetically yourself. With her confidence, analytical and problem-solving skills, Ananya will work astonishingly to make the event, a great success.",
                "profileImage": "images/TEDTeam/Ananya-Motwani.webp"
            },
            {
                "post": "Finance Head",
                "name": "Vinayak Agarwal",
                "introduction": "Vinayak, someone who might not be good with creativity, but definitely someone who loves to play with numbers. Vinayak stands against the common perception of people treating finance field as a tedious one, and the ideas and experiences that Vinayak has makes our Finance Head one of its own kind. With his problem solving and negotiating skills, he will put his best efforts to make the event worth the hype!",
                "profileImage": "images/TEDTeam/Vinayak-Agarwal.webp"
            }
        ],
        "Digital designs heads": [
            {
                "post": "Design Head (Digital)",
                "name": "Varnika Singh",
                "introduction": "The calm reader, the visionary artist or lost in her own world are the words that define Varnika Singh the best. Her charismatic and fearless charm, lights up everyone's spirit and her silent creative mind awes those in dire need of ideas. Her zeal for graphics and detailing will certainly dazzle the spirit of TEDxNMIMSIndore!",
                "profileImage": "images/TEDTeam/Varnika-Singh.webp"
            },
            {
                "post": "Design Head (Digital)",
                "name": "Ishan Khandelwal",
                "introduction": "Fun-loving, patient, dedicated, and creative are some of the qualities Ishan Khandelwal possess. Despite being an excellent procrastinator, Ishan is extremely enthusiastic about design. Design, he claims, is intelligence rendered visible. When he is not in front of a computer screen designing, Ishan likes to spend his time reading and writing. As a self-taught designer with a passion for both design and writing, his imagination knows no bounds, as evidenced by his work and this is what makes him a valuable member of the team.",
                "profileImage": "images/TEDTeam/Ishan-Khandelwal.webp"
            }
        ],
        "Manual designs head": [
            {
                "post": "Design Head (Manual)",
                "name": "Soumya Nagar",
                "introduction": "Soumya Nagar, artist by passion doesn't leave a page unturned when it comes to designing and creating something. Her belief of working together and letting the ideas pop out ensures that the task given is completed efficiently. Her managing skills to do work smoothly for every opportunity that comes her way will help us to reach our goals.",
                "profileImage": "images/TEDTeam/Soumya.webp"
            },
            {
                "post": "Design Head (Manual)",
                "name": "Presksha Bhagwani",
                "introduction": "Preksha is passionate when it comes to work and ethics, and has established herself into a calm and rational person. A combination of bold and elegance, she worships the field of fashion. Creative minded and artistic spirit, art and design are here mottos in life. She believes in painting the world in colours, bringing it out of its monotonous aura.",
                "profileImage": "images/TEDTeam/Presksha-Bhagwani.webp"
            }
        ],
        "Technical team": [
            {
                "post": "Tech Head",
                "name": "Sam Varghese",
                "introduction": "Along with being a passionate coder and tech enthusiast, Sam is also a Microsoft technology associate and an active member of various technical committees like Google Developer Students Club, the tech committee of NMIMS Indore etc. With his proficiency in cutting edge technologies like React.js, Sam is the perfect choice for our Tech head.",
                "profileImage": "images/TEDTeam/Sam-Varghese.webp"
            }
        ],
        "Content & marketing head": [
            {
                "post": "Content & Marketing Head",
                "name": "Devansh Jain",
                "introduction": "A passionate, hardworking and a philanthropic person who is good in brainstorming and building a meaningful conclusion. Disciplined about his tasks and responsibilities, he is always enthusiastic about marketing and management. Always willing to learn from his mistakes and takes his failure as a fuel for his succeeding achievements. Not a voracious reader but he has a keen interest in  self-help books and intends to practically execute his learnings and that’s why he becomes a perfect match for being the content and marketing head at TEDxNMIMSIndore!",
                "profileImage": "images/TEDTeam/Devansh-Jain.webp"
            },
            {
                "post": "Content & Marketing Head",
                "name": "Simran Khanduja",
                "introduction": "Oh , the word “team work” is the most inherent quality she possesses! She’s kind, respectful and knows how to get the work done smoothly. Along with having experience in organising events , she has loved anchoring which made her a pro at content writing. With her great communication skills, ideation and writing skills, Simran is a perfect match for being the content and marketing head at TEDxNMIMSIndore!",
                "profileImage": "images/TEDTeam/Simran-Khanduja.webp"
            }
        ],
        "Media head": [
            {
                "post": "Media Head",
                "name": "Aryaman Batra",
                "introduction": "Sometimes it’s all about the memories. Well, Aryaman is here to give you a reason to smile when you look back at TEDxNMIMSIndore. Aryaman is dedicated and gets the work done on time. He is passionate about photography and makes sure everything is perfect! Happy memories are meant to be cherished and Aryaman is here to capture them all.",
                "profileImage": "images/TEDTeam/Aryaman-Batra.webp"
            }
        ],
        "Logistics head": [
            {
                "post": "Logistics Head",
                "name": "Akshat Khandelwal",
                "introduction": "Proactive is one personality trait that describes Akshat well. He gets fascinated by challenges and has the potential to face them.The quality of introspectiveness and calmness in him is something which he is always confident about. With a perfect blend of all these qualities Akshat will surely put his best efforts to make this a noteworthy event.",
                "profileImage": "images/TEDTeam/Akshat-Khandelwal.webp"
            },
            {
                "post": "Logistics Head",
                "name": "Arsh Parwez",
                "introduction": "The word Challenge is what attracts him the most. Along with being fearless and creative, Arsh believes that being passionate about something is the most beautiful characterstic one can develop. With his passion and dedication Arsh would definitely contribute in making TEDxNMIMSIndore, a remarkable event!",
                "profileImage": "images/TEDTeam/Arsh-Parvez.webp"
            }
        ]
    }}